INSERT INTO Warehouses (Code, Name, Type, IsActive)
VALUES (1001, 'Центральный склад Москва', 'Основной', 1),
       (1002, 'Склад Санкт-Петербург', 'Региональный', 1),
       (1003, 'Склад Казань', 'Региональный', 1),
       (1004, 'Склад Нижний Новгород', 'Региональный', 1),
       (1005, 'Склад Ростов-на-Дону', 'Региональный', 1),
       (1006, 'Склад Екатеринбург', 'Основной', 1),
       (1007, 'Склад Новосибирск', 'Региональный', 1),
       (1008, 'Склад Краснодар', 'Региональный', 1),
       (1009, 'Склад Челябинск', 'Региональный', 1),
       (1010, 'Склад Самара', 'Региональный', 1);