INSERT INTO CarModifications (Body, Transmission, Engine, Drive, EngineSize, YearStart, YearEnd)
VALUES ('Седан', 'Механика', 'Бензин', 'Передний', 1.6, '2010', '2015'),
       ('Седан', 'Автомат', 'Бензин', 'Передний', 1.6, '2010', '2015'),
       ('Хэтчбек', 'Механика', 'Бензин', 'Передний', 1.4, '2012', '2017'),
       ('Универсал', 'Автомат', 'Дизель', 'Полный', 2.0, '2015', '2020'),
       ('Кроссовер', 'Автомат', 'Бензин', 'Передний', 2.0, '2016', '2021'),
       ('Кроссовер', 'Автомат', 'Бензин', 'Полный', 2.5, '2016', '2021'),
       ('Седан', 'Вариатор', 'Бензин', 'Передний', 1.8, '2013', '2018'),
       ('Седан', 'Механика', 'Бензин', 'Передний', 1.5, '2008', '2013'),
       ('Лифтбек', 'Робот', 'Бензин', 'Передний', 1.6, '2014', '2019'),
       ('Кроссовер', 'Автомат', 'Бензин', 'Полный', 3.5, '2018', '2022');