INSERT INTO Addresses (Region, City, Street, House)
VALUES ('Московская область', 'Москва', 'Ленинградское шоссе', '10'),
       ('Ленинградская область', 'Санкт-Петербург', 'Невский проспект', '25'),
       ('Татарстан', 'Казань', 'Проспект Победы', '150'),
       ('Нижегородская область', 'Нижний Новгород', 'Большая Покровская', '5'),
       ('Ростовская область', 'Ростов-на-Дону', 'Буденновский проспект', '50'),
       ('Свердловская область', 'Екатеринбург', 'Малышева', '85'),
       ('Новосибирская область', 'Новосибирск', 'Красный проспект', '34'),
       ('Краснодарский край', 'Краснодар', 'Красная улица', '120'),
       ('Челябинская область', 'Челябинск', 'Кирова', '45'),
       ('Самарская область', 'Самара', 'Московское шоссе', '18');