INSERT INTO WarehousesAddresses (Addresses_Id, Warehouses_Id, Notes)
VALUES (1, 1, 'Главный склад, проходная через КПП-1'),
       (2, 2, 'Вход со стороны Невского проспекта'),
       (3, 3, 'Склад за ТЦ Мега'),
       (4, 4, 'Офис и склад в одном здании'),
       (5, 5, 'Складская зона на 5-м километре'),
       (6, 6, 'Склад на Малышева, вход с торца'),
       (7, 7, 'Склад на Красном проспекте'),
       (8, 8, 'Склад в центре города'),
       (9, 9, 'Склад в Челябинске'),
       (10, 10, 'Склад в Самаре');