INSERT INTO Informations (AboutUs, Questions, Users_Id, Addresses_Id)
VALUES ('Мы — команда профессионалов, объединенных любовью к автомобилям и качественному сервису. С 2015 года помогаем автовладельцам находить лучшие запчасти по доступным ценам;сделать процесс поиска и покупки автозапчастей простым, быстрым и надежным для каждого клиента;Качество — только проверенные бренды и оригинальные запчасти;Надежность — более 10 000 довольных клиентов;Доступность — конкурентные цены и регулярные акции;Скорость — быстрая доставка по всей России;',
        'Более 10 000 довольных клиентов, 8 магазинов в 3 городах, тысячи наименований запчастей в наличии и под заказ. Мы постоянно развиваемся и улучшаем сервис для вас!',
        9, 13),
       (, , 10, 14),
       (, , , 15);